columns => {
	label  => 'string',  # Наименование
	user   => 'int',     # На ком: 1 - на исполнителе; 2 - на авторе; NULL - завершена.
},

data => [

	{id => 100, fake => 0, user => 1, label => 'В процессе'},

	{id => 200, fake => 0, user => 2, label => 'Готово, прошу проверить и принять'},
	{id => 201, fake => 0, user => 2, label => 'Суть не ясна, прошу уточнить либо отменить'},
	{id => 202, fake => 0, user => 2, label => 'Отказ, прошу отменить'},

	{id => 300, fake => 0, label => 'Принято'},
	{id => 301, fake => 0, label => 'Отменено'},

]
